{
  "url": "https://g1.globo.com/politica/noticia/2023/03/07/pf-descobre-que-segundo-pacote-de-joias-esta-no-acervo-privado-de-bolsonaro.ghtml",
  "source_title_original": "Polícia Federal descobre que segundo pacote de joias sauditas foi listado no acervo privado de Bolsonaro",
  "source_content_original": "Polícia Federal descobre que segundo pacote de joias sauditas foi listado no acervo privado de Bolsonaro\n\nInvestigadores tiveram acesso a documento que mostra que itens foram entregues no Palácio da Alvorada como acervo privado.",
  "source_title_generated": "\"Escândalo: Segundo pacote de joias sauditas é incluído no acervo privado de Bolsonaro\"",
  "source_content_generated": "A Polícia Federal descobriu que um segundo pacote de joias sauditas foi incluído no acervo privado do presidente Jair Bolsonaro. Segundo investigadores, um documento comprova que os itens foram entregues no Palácio da Alvorada para compor o acervo particular do presidente. A descoberta foi feita durante uma investigação da PF sobre a origem das joias que foram entregues ao presidente e a membros do governo brasileiro pelo príncipe herdeiro da Arábia Saudita, em 2019. \n\nA inclusão do segundo pacote de joias no acervo privado de Bolsonaro pode levantar questionamentos sobre a legalidade da ação, já que o presidente é proibido de receber presentes de autoridades estrangeiras, a não ser em casos de cortesia ou de protocolo. \n\nA descoberta da PF pode gerar ainda mais polêmica em relação ao governo Bolsonaro, que já enfrenta diversas críticas e investigações. Ainda não se sabe qual será a posição do presidente em relação a essa nova descoberta, mas é possível que ele seja questionado sobre o assunto em futuras coletivas de imprensa. \n\nA investigação da PF continua em andamento e novas informações podem surgir nos próximos dias. É importante ressaltar que a inclusão do segundo pacote de joias no acervo privado de Bolsonaro ainda não foi confirmada pelo presidente ou por sua equipe.",
  "source_summary_generated": "Nesta notícia bombástica, a Polícia Federal revela que um segundo pacote de joias sauditas foi adicionado ao acervo privado do presidente Jair Bolsonaro. A descoberta levanta questionamentos sobre a legalidade da ação e pode agravar a situação política do governo. Saiba mais sobre esse escândalo que abala o país.",
  "source_keywords_generated": [
    "Polícia Federal",
    " segundo pacote de joias sauditas",
    " acervo privado",
    " Bolsonaro",
    " investigação",
    " legalidade",
    " presente de autoridades estrangeiras",
    " polêmica",
    " governo",
    " descoberta."
  ],
  "sentences": [
    {
      "text": "A Polícia Federal descobriu que um segundo pacote de joias sauditas foi incluído no acervo privado do presidente Jair Bolsonaro.",
      "keywords": [
        "Polícia Federal",
        "segundo pacote de joias sauditas",
        "acervo privado do presidente Jair Bolsonaro"
      ],
      "images": []
    },
    {
      "text": "Segundo investigadores, um documento comprova que os itens foram entregues no Palácio da Alvorada para compor o acervo particular do presidente.",
      "keywords": [
        "Palácio da Alvorada",
        "acervo particular do presidente",
        "investigadores",
        "documento",
        "itens"
      ],
      "images": []
    },
    {
      "text": "A descoberta foi feita durante uma investigação da PF sobre a origem das joias que foram entregues ao presidente e a membros do governo brasileiro pelo príncipe herdeiro da Arábia Saudita, em 2019.",
      "keywords": [
        "investigação da PF",
        "origem das joias",
        "membros do governo brasileiro",
        "descoberta",
        "príncipe herdeiro da Arábia Saudita",
        "presidente"
      ],
      "images": []
    },
    {
      "text": "A inclusão do segundo pacote de joias no acervo privado de Bolsonaro pode levantar questionamentos sobre a legalidade da ação, já que o presidente é proibido de receber presentes de autoridades estrangeiras, a não ser em casos de cortesia ou de protocolo.",
      "keywords": [
        "acervo privado de Bolsonaro",
        "legalidade da ação",
        "presentes de autoridades estrangeiras",
        "inclusão do segundo pacote de joias",
        "casos de cortesia",
        "questionamentos",
        "presidente",
        "protocolo"
      ],
      "images": []
    },
    {
      "text": "A descoberta da PF pode gerar ainda mais polêmica em relação ao governo Bolsonaro, que já enfrenta diversas críticas e investigações.",
      "keywords": [
        "descoberta da PF",
        "governo Bolsonaro",
        "relação",
        "críticas",
        "investigações"
      ],
      "images": []
    },
    {
      "text": "Ainda não se sabe qual será a posição do presidente em relação a essa nova descoberta, mas é possível que ele seja questionado sobre o assunto em futuras coletivas de imprensa.",
      "keywords": [
        "posição do presidente",
        "futuras coletivas de imprensa",
        "relação",
        "nova",
        "assunto"
      ],
      "images": []
    },
    {
      "text": "A investigação da PF continua em andamento e novas informações podem surgir nos próximos dias.",
      "keywords": [
        "investigação da PF",
        "novas informações",
        "próximos dias",
        "andamento"
      ],
      "images": []
    },
    {
      "text": "É importante ressaltar que a inclusão do segundo pacote de joias no acervo privado de Bolsonaro ainda não foi confirmada pelo presidente ou por sua equipe.",
      "keywords": [
        "acervo privado de Bolsonaro",
        "inclusão do segundo pacote de joias",
        "presidente",
        "equipe"
      ],
      "images": []
    }
  ]
}